<section class="module" id="question">
  <h2 class="module-title font-alt">Q & A</h2>
  <div class="container">
    <div class="row font-alt">
      <details class="qa-1">
        <summary>新石垣空港からのアクセスは？</summary>
        <p>
          離島ターミナルまでは、バスかタクシーをご利用ください。バスは２社、空港へ乗り入れしております。
          <br>
          <br>■東(あずま)運輸空港線には2路線あります。◎系統4(平得・大浜・白浜経由)◎系統１０(日航八重山・ANAインターコンチネンタル経由)
          <br>所要時間：片道約40～50分前後
          <br>料金：約550円
          <br>
          <a href="http://www.azumabus.co.jp/">
            <span class="color-blue">東運輸HP</span>
          </a>
          <br>
          <br>■カリー観光バス空港～石垣港離島ターミナル間、直通便。30分に1本
          <br>所要時間：片道約30分
          <br>料金：550円
          <br>
          <a href="http://karrykanko.com/bus.html">
            <span class="color-blue">カリー観光HP</span>
          </a>
          <br>
          <br>タクシー利用は、所要時間約25分、料金は約￥3,000です。
          <br>※空港ターミナル出入口前にタクシー乗り場がございます。
          <br>※上記時間、料金は平均的な目安です。時間帯や道路状況により変動がありますのでご注意ください。
        </p>
      </details>
      <details class="qa-1">
        <summary>西表島までの船はどこから予約すればいいですか？</summary>
        <p>
          以下からお願いいたします。
          <br>
          <a href="http://www.aneikankou.co.jp/">
            <span class="font-serif color-blue">安栄観光</span>
          </a>
          <span>：0980-83-0055</span>
          <br>
          <a href="https://www.yaeyama.co.jp/">
            <span class="font-serif color-blue">八重山観光フェリー</span>
          </a>
          <span>：0980-82-5010</span>
          <br>季節により時刻表が変わります。各船会社へご確認ください。
          <br>冬季や荒天時など当日の天候によっては、上原港行きが欠航になる場合がございます。
          <br>その際は大原港経由で、上原港まで乗車できる連絡バスが出ます。
          <br>まず上原港行のチケットを購入し、大原港から上原港までバスに乗るためのバス券をもらってください。
          <br>大原港に各船会社の無料送迎バスが停まってますので、運転手さんにバス券を渡してご乗車下さい。
          <br>（ただし路線バスが運航する時間帯は送迎バスは運行しないので、路線バスをご利用いただく形になります。詳しくは船会社のHPをご確認下さい。）
          <br>
          <br>15:00以降であれば、上原港までお迎えにあがります【要予約】（15:00以前は送迎できませんので、船会社の無料送迎バス、またはレンタカーでお越しください。）
          <br>アコークロー西表以外にお泊りのお客様港への送迎は、各宿泊施設の送迎車をご利用ください。詳しくは、ご利用の宿泊施設へお問い合わせください。
        </p>
      </details>
      <details class="qa-1">
        <summary>天候で定期船が全部欠航になることはありますか？</summary>
        <p>
          台風などによって海況が著しく悪くなった場合、全便欠航する場合があります。運航状況は当日にならないとわかりません。低気圧の影響によっても全便欠航になる場合がございます。
          <br>石垣空港到着後、欠航となった場合はまずお電話下さい。石垣市内の宿泊先等のご紹介もさせていただきます。
          <br>また、台風接近などでお帰りの船が欠航になりそうだと予測できる場合、延泊または、帰る日程の繰り上げなどのご案内を致します。
        </p>
      </details>
      <details class="qa-1">
        <summary>ダイビング器材など、荷物送ることは可能ですか？</summary>
        <p>
          可能です。以下までお送りください。
          <br>
          <br>〒907－1541
          <br>沖縄県八重山郡竹富町字上原324-100「アコークロー西表」 or 「はたたてマリンサービス」
          <br>TEL:0980-85-6372
          <br>
          <br>ご旅行前に荷物を送られる場合最低でも平日の中3日の余裕をみて送ってください。
          <br>荷物によっては船便扱いになり、10日以上かかることも御座いますので、到着予定日を発送時に宅配業者にご確認ください。
          <br>宅配業者は、郵便局の「ゆうパック」かヤマト運輸の「クロネコ宅急便」が使えます。
          <br>なお貴重品や、カメラ・パソコンなどの精密機器は、ご遠慮ください。
          <br>発送地区にもよりますが、「ゆうパック」の方が比較的、早く着くようです。
          <br>
          <br>また、ご自宅までの郵送も可能です。
          <br>
          <br>利用可能な宅配便：クロネコヤマト・ゆうパック
          <br>
          <br>フロントでお帰りの荷物の発送を受付いたします。発送伝票はフロントにてご用意致しております。
          <br>チェックアウト送迎時に郵便、宅配サービス取り扱い代理店ご案内いたします。
          <br>25kg以上の荷物や内容物によっては、船便となり10日ほどかかりますので、ご注意ください。
        </p>
      </details>
      <details class="qa-1">
        <summary>西表島内の交通手段を教えてください！</summary>
        <p>
          西表島は沖縄本島に次いで2番目に大きな島です。公共交通機関はバス、タクシーのみです。
          <br>バスの便数、タクシーの数ともに少ないので、滞在中の移動はレンタカーが最も便利です。
          <br>大原地区への乗り捨てＯＫなレンタカーもございますので、詳しくは以下のレンタカー会社までお尋ねください。
          <br>
          <a href="http://www.iriomote.com/web/rentacar/">
            <span class="font-serif color-blue">やまねこレンタカー</span>
          </a>
          <span>：0980-85-6111</span>
          <br>
          <a href="http://car.orix.co.jp/search_shops/okinawa3_1.html">
            <span class="font-serif color-blue">オリックスレンタカー</span>
          </a>
          <span>：0980-84-8080</span>
          <br>
          <a href="http://www.iriomote.com/web/access/bus/">
            <span class="font-serif color-blue">西表島路線バス</span>
          </a>
          <span>：0980-85-5305</span>
          <br>
          <a href="http://www.iriomote.com/web/access/taxi/">
            <span class="font-serif color-blue">やまねこタクシー</span>
          </a>
          <span>：0980-85-5303</span>
        </p>
      </details>
      <details class="qa-1">
        <summary>ダイビングポイントはどんなところに行くんですか？</summary>
        <p>
          西表島近海（北側、西側）をメインに潜っています。
          <br>その日の海況、リクエストに応じてイチオシのポイントへご案内致します。
          <br>南側エリア、仲之神島、波照間島への遠征も行っていますが、船も小さい為積極的な遠征は行っておりません。
        </p>
      </details>
      <details class="qa-1">
        <summary>ダイビングボートにトイレはありますか？また、どんなボートですか？</summary>
        <p>
          ダイビングボートには簡易シャワー・簡易トイレ付きです。小型船ながらもトイレ内は着替えができる程のスペースもございます。
          <br>船の大きさは32フィート（約10m）、定員14名のボートを最大6名で広々ご利用になれます。雨風も防げる横テント付きで雨の日も快適です。
        </p>
      </details>
      <details class="qa-1">
        <summary>1日何本まで潜れますか？</summary>
        <p>
          はたたてマリンサービスでは1日の参加本数を3本までとしています。
        </p>
      </details>
      <details class="qa-1">
        <summary>ログ付けは？</summary>
        <p>
          対面でのログ付けは行っておりません。その日潜ったポイント名、見た生物などをデータとしてお渡ししております。
          <br>ガイドサインが欲しい方は、船上でお声掛け下さい。
        </p>
      </details>
      <details class="qa-1">
        <summary>到着する日から潜れますか？</summary>
        <p>
          到着日にダイビングが可能かどうかは、予約状況によって異なります。
          ご予約の際に必ずお問い合わせください。柔軟に対応させて頂きます。
        </p>
      </details>
      <details class="qa-1">
        <summary>ダイビングスタイルは、1日船に乗りっぱなしですか？</summary>
        <p>
          基本的には朝の出港から当日の3ダイブが終了するまで戻りません。
          <br>2ダイブで終了の方は、船上でのんびりお過ごし下さい。
          <br>お弁当（￥800）や 飲み物はこちらでご用意します。
          <br>お弁当をご自分で用意される方は、事前にご連絡ください。船にはお湯もご用意しております。
          <br>お昼休憩は近くの港か、波の少ない所で停泊しての休憩になります。
          <br>
        </p>
      </details>
      <details class="qa-1">
        <summary>支払い方法は？</summary>
        <p>
          2つの方法があります。
          <br>1.現金
          <br>2.振り込み
          <br>
          <br>【お振込み先】
          <br>ゆうちょ銀行
          <br>店名：二一八店
          <br>口座番号：7621201
          <br>口座種別：普通
          <br>口座名義：アズマ ヨシキ
          <br>
          <br>（ゆうちょ銀行同士の場合）
          <br>記号：12130
          <br>支店番号：76212011
          <br>
          <br>※恐れ入りますが、振込手数料はお客様のご負担でお願い致します。
          <br>※ご予約名と同じ名義でお振込みください。

        </p>
      </details>
      <details class="qa-1">
        <summary>キャンセルポリシーを教えてください。</summary>
        <p>
          当店は少人数でのご案内となるため、キャンセルが他のお客様のご案内に影響してしまうことがあります。
          <br>心苦しいお願いにはなりますが、皆さまに安心してご利用いただくため、ご協力をお願いいたします。
          <br>
          <br>【キャンセル料】
          <br>7日前〜：30％
          <br>6〜3日前：50％
          <br>2日前〜当日／無断キャンセル：100％
          <br>
          <br>※台風や海況不良など、当店判断で中止となった場合はキャンセル料はいただきません。
          <br>
          <br>【キャンセル料がかかる例】
          <br>・雨予報でのキャンセル
          <br>・体調不良やケガ（ご事情をお察ししつつ…）
          <br>・船の乗り遅れや予定の重複など
          <br>
          <br>体調やご予定の変化など、ご不安なことがあればいつでもご相談ください。できる限り柔軟に対応させていただきます。
        </p>
      </details>
    </div>
  </div>
</section>